[
  {
    "name": "Valentina Samaniego",
    "testimonial": {
      "es": "La lectura de registros con Alexis ha sido un regalo inmenso y bellísimo! Él es un canal puro y tiene una forma muy particular de conectar y de transmitir, realmente tiene un sello o estilo propio muy diferenciado a otras lecturas o canalizaciones. La información ha sido muy clara y precisa, me sirvió muchísimo, tanto en el momento que la recibí y luego como guía para instancias posteriores en el camino. Desde el momento que lo conocí me transmitió muchísima confianza y transparencia y eso se reflejó en la lectura. Lo recomiendo totalmente!!!<br/>Gracias Alexis por tu pureza y tu servicio, por tu presencia y amor.",
      "en": "The channeling with Alexis has been an immense and beautiful gift! He is a pure channel and has a very particular way of connecting and transmitting, he really has his own stamp or style that is very different from other readings or channeling. The information has been very clear and precise, it helped me a lot, both at the time I received it and then as a guide for later instances along the way. From the moment I met him, he gave me a lot of confidence and transparency and that was reflected in the reading. I totally recommend it!!!<br/>Thank you Alexis for your purity and your service, for your presence and love."
    },
    "link": "https://valentinasamaniego.com"
  },
  {
    "name": "",
    "testimonial": {
      "es": "",
      "en": ""
    },
    "link": ""
  },
  {
    "name": "",
    "testimonial": {
      "es": "",
      "en": ""
    },
    "link": ""
  },
  {
    "name": "",
    "testimonial": {
      "es": "",
      "en": ""
    },
    "link": ""
  },
  {
    "name": "",
    "testimonial": {
      "es": "",
      "en": ""
    },
    "link": ""
  },
  {
    "name": "",
    "testimonial": {
      "es": "",
      "en": ""
    },
    "link": ""
  },
  {
    "name": "",
    "testimonial": {
      "es": "",
      "en": ""
    },
    "link": ""
  },
  {
    "name": "",
    "testimonial": {
      "es": "",
      "en": ""
    },
    "link": ""
  },
  {
    "name": "",
    "testimonial": {
      "es": "",
      "en": ""
    },
    "link": ""
  }
]