[
  {
    "side": "aka",
    "name": "Valentina Samaniego",
    "anon": false,
    "testimonial": {
      "es": "La lectura de registros con <i>CryptoShalix</i> ha sido un regalo inmenso y bellísimo! Él es un canal puro y tiene una forma muy particular de conectar y de transmitir, realmente tiene un sello o estilo propio muy diferenciado a otras lecturas o canalizaciones.<br/><br/>La información ha sido muy clara y precisa, me sirvió muchísimo, tanto en el momento que la recibí y luego como guía para instancias posteriores en el camino.<br/>Desde el momento que lo conocí me transmitió muchísima confianza y transparencia y eso se reflejó en la lectura. Lo recomiendo totalmente!!!<br/><br/>Gracias <i>CryptoShalix</i> por tu pureza y tu servicio, por tu presencia y amor.",
      "en": "The channeling with <i>CryptoShalix</i> has been an immense and beautiful gift! He is a pure channel and has a very particular way of connecting and transmitting, he really has his own stamp or style that is very different from other readings or channeling.<br/><br/>The information has been very clear and precise, it helped me a lot, both at the time I received it and then as a guide for later instances along the way.<br/>From the moment I met him, he gave me a lot of confidence and transparency and that was reflected in the reading. I totally recommend it!!!<br/><br/>Thank you <i>CryptoShalix</i> for your purity and your service, for your presence and love."
    },
    "link": "https://valentinasamaniego.com"
  },
  {
    "side": "aka",
    "name": "Elena Raíces Colgantes",
    "anon": false,
    "testimonial": {
      "es": "Infinitamente agradecida a <i>CryptoShalix</i> por su amor, entrega de sus dones, respeto, escucha, generosidad y su amistad.<br/><br/>He tenido el placer de recibir al menos tres lecturas o conversaciones con mi alma a través de sus canalizaciones. Y cada una ha sido un descubrimiento y un avance en mi camino espiritual y personal.<br/>La manera de canalizar de <i>CryptoShalix</i> es muy especial, como un viaje hacia el interior de mi psique, con imágenes y formas de entrar en mis registros, que a su vez van cambiando conforme yo cambio.<br/>Ya sólo eso, la entrada a la canalización, es mucha información. Cómo es mi puerta, qué personaje le habla a <i>CryptoShalix</i> para responder a mis preguntas etc.<br/>Ha sido muy interesante hacer varias lecturas repartidas en el tiempo para ver todos esos cambios.<br/><br/>Con respecto a las preguntas que hice y sus respuestas, podría escribir varias páginas. En resumen contaré que todas las respuestas fueron de una sabiduría y fineza increíbles. Afirmando o desmintiendo cosas que me aclararon mucho el camino. Y con consejos específicos y pautas útiles específicas para mi caso.<br/><br/>La veracidad de sus canalizaciones está fuera de toda duda, pues <i>en más de una ocasión me habló de cosas que él de manera personal no podía saber</i>, y que yo no le había contado nunca.<br/>Con ésto quiero decir que realmente <i>CryptoShalix</i> deja a un lado su personalidad y su ego para transmitir un mensaje directo de mi yo superior. Para mí mayor bien y el de todos los seres.<br/><br/>Además su increíble capacidad de empatía hace que las sesiones sean muy amorosas y que siempre busque explicarme las cosas de diferentes maneras, consiguiendo así la difícil tarea de traducir del astral o canalizar de otros planos superiores a palabras concretas de éste mundo material, y de nuestro entendimiento racional.<br/><br/><i>CryptoShalix</i> es realmente el guardián del puente entre dos mundos.<br/>Gracias amigo ♑️🐐",
      "en": "Infinitely grateful to <i>CryptoShalix</i> for his love, delivery of his gifts, respect, listening, generosity and his friendship.<br/><br/>I have had the pleasure of receiving at least three readings or conversations with my soul through its channels. And each one has been a discovery and an advance in my spiritual and personal path.<br/>The way of channeling of <i>CryptoShalix</i> is very special, like a journey into the interior of my psyche, with images and ways to enter my records, which in turn change as I change.<br/>Just that, the entry to the channeling, is a lot of information. What is my door like, what character speaks to <i>CryptoShalix</i> to answer my questions, etc.<br/>It has been very interesting to do several readings spread over time to see all those changes.<br/> <br/>Regarding the questions I asked and their answers, I could write several pages. In summary, I will say that all the answers were of incredible wisdom and finesse. Affirming or denying things that clarified my path a lot. And with specific advice and useful guidelines specific to my case.<br/><br/>The veracity of his channelings is beyond doubt, because <i>on more than one occasion he told me about things that he personally could not know</i>, and that I had never told him.<br/>With this I mean that <i>CryptoShalix</i> really puts aside his personality and his ego to transmit a direct message from me higher self. For my greatest good and that of all beings.<br/><br/>In addition, his incredible capacity for empathy makes the sessions very loving and he always seeks to explain things to me in different ways, thus achieving the difficult task of translating. from the astral or channel from other higher planes to concrete words from this material world, and from our rational understanding.<br/><br/><i>CryptoShalix</i> is really the guardian of the bridge between two worlds.<br/>Thank you friend ♑️🐐"
    },
    "link": "https://www.instagram.com/raicescolgantes"
  },
  {
    "side": "bit",
    "name": "Elena Raíces Colgantes",
    "anon": false,
    "testimonial": {
      "es": "<i>CryptoShalix</i> realizó un taller muy interactivo e interesante donde nos llevó desde los comienzos de la economía humana hasta el funcionamiento de las criptomonedas, utilizando la narración, el teatro y el debate grupal.<br/><br/>Un tema que pocas veces hubiera siquiera dedicado mi tiempo a estudiar, pudimos no sólo entenderlo en un par de horas, si no pasarlo genial y divertirnos.<br/><br/>La capacidad de <i>CryptoShalix</i> de explicar, su pasión y su conocimiento profundo del mundo de la economía y la informática no dejan de sorprenderme.<br/>Hasta casi me convence de pasarme a las criptomonedas jaja<br/><br/>Bromas a parte, un tema tan importante y de actualidad consiguió que un grupo bastante profano en el asunto, lo entendiera y además disfrutara. Uniendo así este tema actual con toda la historia de la humanidad y su complicado rompecabezas de la economía. Con lo cual terminamos en un debate filosófico muy interesante y necesario. Conocer para entender y después trascender.<br/><br/>De lo concreto y material de la economía y el dinero digital a lo abstracto y trascendental del equilibrio del dar y el recibir.<br/><br/>Así fue éste taller, que recomiendo a todo el mundo, pues es básico para el mundo que vivimos y nos concierne a todos. Ojalá <i>CryptoShalix</i> como profesor cuando estudiaba ciencias sociales.<br/><br/>Maravillada con tu maestría que has demostrado en éste taller, que de nuevo une a la perfección los diferentes mundos, desde el juego y el teatro.<br/><br/>Gracias",
      "en": "<i>CryptoShalix</i> held a very interactive and interesting workshop where he took us from the beginnings of the human economy to the functioning of cryptocurrencies, using storytelling, theater and group discussion.<br/><br/>A topic that I would rarely have even dedicated my time to to study, we were able to not only understand it in a couple of hours, but also have a great time and have fun.<br/><br/><i>CryptoShalix</i>'s ability to explain, his passion and his deep knowledge of the world of economics and computing never cease to surprise me.<br/>He even almost convinced me to switch to cryptocurrencies haha<br/><br/>Jokes aside, such an important and current topic managed to get a group that was quite profane on the subject to understand it and also enjoy it. Thus uniting this current topic with the entire history of humanity and its complicated puzzle of economics. With which we end up in a very interesting and necessary philosophical debate. Know to understand and then transcend.<br/><br/>From the concrete and material of the economy and digital money to the abstract and transcendental of the balance of giving and receiving.<br/><br/>This was this workshop, which I recommend to everyone world, since it is basic for the world we live in and concerns us all. I wish <i>CryptoShalix</i> as a teacher when he studied social sciences.<br/><br/>Amazed with your mastery that you have demonstrated in this workshop, which once again perfectly unites the different worlds, from play and theater.<br/><br/>Thank you"
    },
    "link": "https://www.instagram.com/raicescolgantes"
  },
  {
    "side": "aka",
    "name": "Andrea Muñoz",
    "anon": true,
    "testimonial": {
      "es": "Ha sido el primer registro akashico que he recibido. Me gustó mucho como se vio el elemento del agua y de la tierra. Tanto la entrada atravesando el mar como el interior. La descripción la recuerdo bien.<br/>Ciertamente el mensaje y la comunicación fue muy acorde con mi camino, disfrutando que este momento del camino no tenía tantas combustiones como otras veces.<br/><br/>Fue un gran recordatorio y refuerzo hacia mis valores, contacto y respeto con mi ser, y acompañantes, además de tener la oportunidad de mostrarles mi amor y agradecimiento.<br/><br/>Muchas gracias mi querido <i>CryptoShalix</i>",
      "en": "It was the first Akashic record I have received. I really liked how the element of water and earth looked. Both the entrance crossing the sea and the interior. I remember the description well.<br/>Certainly the message and communication was very consistent with my path, enjoying that this moment of the journey did not have as many combustions as other times.<br/><br/>It was a great reminder and reinforcement towards my values, contact and respect with my being, and companions, in addition to having the opportunity to show them my love and gratitude.<br/><br/>Thank you very much my dear <i>CryptoShalix</i>"
    },
    "link": ""
  },
  {
    "side": "aka",
    "name": "Gisela Bolten",
    "anon": true,
    "testimonial": {
      "es": "Conocí a <i>CryptoShalix</i> por una amiga y al enterarme de sus habilidades y dado que desde un inicio inspiró mucha confianza en mí, quise probar una de sus sesiones, sin tener en realidad mayor detalle de cómo era realmente.<br/><br/>Puedo decir que quedé muy sorprendida por la certeza de muchas cosas dichas...<br/>Y más aún, cuando realicé, como lo expuesto me pudo orientar y permitir ver con tanta claridad qué me estaba deteniendo en mi desarrollo profesional y personal.<br/>No solamente quedé sorprendida, positivamente por supuesto, sino muy agradecida por lo que eso significará en mi vida.<br/><br/>Gracias <i>CryptoShalix</i>, gracias de todo corazón!",
      "en": "I met <i>CryptoShalix</i> through a friend and upon learning about her abilities and given that he inspired a lot of confidence in me from the beginning, I wanted to try one of her sessions, without actually having any further details on what it was really like.<br/><br/>I can say that I was very surprised by the certainty of many things said...<br/>And even more so, when I did it, how what was explained could guide me and allow me to see so clearly what was stopping me in my professional and personal development.<br/>Not only was I surprised, positively of course, but also very grateful for what that will mean in my life.<br/><br/>Thank you <i>CryptoShalix</i>, thanks with all my heart!"
    },
    "link": ""
  }
]