[
  {
    "side": "aka",
    "name": "Valentina Samaniego",
    "anon": false,
    "testimonial": {
      "es": "La lectura de registros con <i>CryptoShalix</i> ha sido un regalo inmenso y bellísimo! Él es un canal puro y tiene una forma muy particular de conectar y de transmitir, realmente tiene un sello o estilo propio muy diferenciado a otras lecturas o canalizaciones.<br/><br/>La información ha sido muy clara y precisa, me sirvió muchísimo, tanto en el momento que la recibí y luego como guía para instancias posteriores en el camino.<br/>Desde el momento que lo conocí me transmitió muchísima confianza y transparencia y eso se reflejó en la lectura. Lo recomiendo totalmente!!!<br/><br/>Gracias <i>CryptoShalix</i> por tu pureza y tu servicio, por tu presencia y amor.",
      "en": "The channeling with <i>CryptoShalix</i> has been an immense and beautiful gift! He is a pure channel and has a very particular way of connecting and transmitting, he really has his own stamp or style that is very different from other readings or channeling.<br/><br/>The information has been very clear and precise, it helped me a lot, both at the time I received it and then as a guide for later instances along the way.<br/>From the moment I met him, he gave me a lot of confidence and transparency and that was reflected in the reading. I totally recommend it!!!<br/><br/>Thank you <i>CryptoShalix</i> for your purity and your service, for your presence and love."
    },
    "link": "https://valentinasamaniego.com"
  },
  {
    "side": "aka",
    "name": "Andrea Muñoz",
    "anon": true,
    "testimonial": {
      "es": "Ha sido el primer registro akashico que he recibido. Me gustó mucho como se vio el elemento del agua y de la tierra. Tanto la entrada atravesando el mar como el interior. La descripción la recuerdo bien.<br/>Ciertamente el mensaje y la comunicación fue muy acorde con mi camino, disfrutando que este momento del camino no tenía tantas combustiones como otras veces.<br/><br/>Fue un gran recordatorio y refuerzo hacia mis valores, contacto y respeto con mi ser, y acompañantes, además de tener la oportunidad de mostrarles mi amor y agradecimiento.<br/><br/>Muchas gracias mi querido <i>CryptoShalix</i>",
      "en": "It was the first Akashic record I have received. I really liked how the element of water and earth looked. Both the entrance crossing the sea and the interior. I remember the description well.<br/>Certainly the message and communication was very consistent with my path, enjoying that this moment of the journey did not have as many combustions as other times.<br/><br/>It was a great reminder and reinforcement towards my values, contact and respect with my being, and companions, in addition to having the opportunity to show them my love and gratitude.<br/><br/>Thank you very much my dear <i>CryptoShalix</i>"
    },
    "link": ""
  },
  {
    "side": "aka",
    "name": "Gisela Bolten",
    "anon": true,
    "testimonial": {
      "es": "Conocí a <i>CryptoShalix</i> por una amiga y al enterarme de sus habilidades y dado que desde un inicio inspiró mucha confianza en mí, quise probar una de sus sesiones, sin tener en realidad mayor detalle de cómo era realmente.<br/><br/>Puedo decir que quedé muy sorprendida por la certeza de muchas cosas dichas...<br/>Y más aún, cuando realicé, como lo expuesto me pudo orientar y permitir ver con tanta claridad qué me estaba deteniendo en mi desarrollo profesional y personal.<br/>No solamente quedé sorprendida, positivamente por supuesto, sino muy agradecida por lo que eso significará en mi vida.<br/><br/>Gracias <i>CryptoShalix</i>, gracias de todo corazón!",
      "en": "I met <i>CryptoShalix</i> through a friend and upon learning about her abilities and given that he inspired a lot of confidence in me from the beginning, I wanted to try one of her sessions, without actually having any further details on what it was really like.<br/><br/>I can say that I was very surprised by the certainty of many things said...<br/>And even more so, when I did it, how what was explained could guide me and allow me to see so clearly what was stopping me in my professional and personal development.<br/>Not only was I surprised, positively of course, but also very grateful for what that will mean in my life.<br/><br/>Thank you <i>CryptoShalix</i>, thanks with all my heart!"
    },
    "link": ""
  }
]