[
  {
    "BUTTONS": {
      "accept": "Accept",
      "confirm": "Confirm",
      "cancel": "Cancel",
      "enter": "Enter",
      "send": "Send"
    },
    "DONATIONS": {
      "titleBit": "Donate some sats",
      "titleFiat": "Donate some euros",
      "messageBit": "Any amount of satoshis is welcome. They will motivate us and help us to make the content grow more.<br/><br/>Send ₿itcoin through the lightning network, and you will hardly have commissions. Remember that you have the recommended ₿itcoin wallets in <a class='selected' href='/#/tools'>tools</a>.",
      "messageFiat": "Any amount of euros is welcome. They will motivate us and help us to make the content grow more.<br/><br/><b>Attention!</b> <i>Paypal is a third-party service that requires an account with KYC (Know Your Customer), which implies that you will have to provide your personal data, including ID, to carry out operations.<br/><br/>This is the reason why we encourage you to use ₿itcoin for your donations and payments.<br/><br/>Clicking on the image will open the Paypal mobile application, or, if it is not installed, the corresponding Store to proceed with its installation on your device.</i>",
      "payInBTC": "I prefer to donate in ₿itcoin",
      "payInFiat": "I prefer to donate in €uros"
    },
    "LANGUAGE": {
      "en": "English",
      "es": "Spanish"
    },
    "MENU": {
      "academy": "Academy",
      "books": "Books",
      "contact": "Contact",
      "finances": "Finances",
      "games": "Games",
      "home": "Home",
      "portfolio": "Portfolio",
      "testimonials": "Testimonials",
      "tools": "Tools"
    },
    "MSG": {
      "copyToClipboard": "Copied to clipboard!",
      "clickToCopy": "Click on the text or image to copy to clipboard",
      "appSideChoose": "Choose your side",
      "appSideChooseMobile": "Try clicking on a color",
      "appCredits": "BitAkashico is an original idea of <a class='selected' target='_blank' href='https://linktr.ee/BitAkashico'>@CryptoShalix</a>",
      "appRightsReserved": "All rights reserved"
    },
    "PAGES": {
      "MAIN": {
        "aboutMeTitle": "Who is CryptoShalix? What is the reason for that nickname?",
        "aboutMe": "CryptoShalix comes from the union of the words <i>Crypto</i>, short for cryptography, and <i>Shalix</i>, a nickname that was born as a teenager.<br/><br/>Cryptography is applied both for computer issues <i>(such as generating passwords)</i> and for <b><i>de-encrypting</i></b> the messages received when performing channeling <i>(conversations with the soul)</i>",
        "aboutProject": {
          "title": "What is <i>BitAkashico</i>? What am I going to receive?",
          "main": "BitAkashico is presented as the main project of <a class='selected' target='_blank' href='https://linktr.ee/BitAkashico'>@CryptoShalix</a>, and aspires to become the place where we can find the necessary tools to understand ourselves <i>(Akasha)</i> and the digital and financial world that changes so much <i>(Bit)</i>.<br/><br/>To do this, <a class='selected' target='_self' href='#contact'>direct contact</a> is facilitated, so that it is easy to receive help or advice in any of the fields in which we work.<br/><br/>Thus, we differentiate three parts with the same purpose: <i><b><u>help</u></b></i>.",
          "catFin": "<b>Finances</b>: In which the aim is to support financial education, with concepts and new ways of managing and using money, making it grow without hardly realizing it.<br/><i>We will create a personal portfolio, adapted to you, to manage your personal finances, implementing, if desired, new concepts about ₿itcoin, cryptocurrencies, or forms of investment.</i>",
          "catTec": "<b>New technologies</b>: Seeking to support in the resolution of computer problems, whether by advising, educating or implementing tools and improvements on these new technologies, so that you can always be updated and do not get lost on the network.",
          "catSpi": "<b>Spirit</b>: In which we seek to remember you, as a soul that travels this world, who you are, or what trials you are facing now, through reading your chakras or a channeling session <i>(talking to your soul)</i>."
        },
        "howMuchTitle": "How much does each service cost?",
        "howMuch": "All services <i>(finance, new technologies and spirit)</i> are offered through <b>exchange</b>, that is, you can offer me a service, a product that you make yourself, the equivalent of €10 in any financial asset <i>(estimated minimum price)</i>, or even invite me to a meal.<br/><br/>If the service in question requires a longer process, or is more complex to carry out, the price will be assessed accordingly. <b><i>Always without obligation and warning in advance.</i></b>",
        "howToStartTitle": "Where do I begin?",
        "howToStart": "To get started, check out the <a class='selected' target='_self' href='#academy'>Academy</a>, the <a class='selected' target='_self' href='#books'>Books</a> section, or the <a class='selected' target='_self' href='#testimonials'>Testimonials</a>.<br/><br/>If you wish, please contact @CryptoShalix using the <a class='selected' target='_self' href='#contact'>contact form</a> or the social networks shown below, and resolve doubts through an individual and totally personalized meeting.",
        "topAppsTitle": "TOP APPS OF THE MOMENT"
      },
      "START": {
        "about-bit": "Problems with your mobile or computer?<br/>Do you need to organize your finances but don't know where to start?<br/><br/>Enter, and discover how we can learn (together) about computing, finance and ₿itcoin.",
        "about-aka": "Do you feel that there is an obstacle in your life that prevents you from reaching your inner peace?<br/>Enter, and we will seek to remind you, as a soul that transits this world, who you are, or what tests you are facing now, by reading your chakras and/or a channeling session (talking to your soul)."
      },
      "ACADEMY": {
        "titleBit": "<i>₿IT</i>-ACADEMY",
        "titleAka": "<i>AKA</i>-DEMY",
        "BIT": {
          "about": "If you are looking to learn about computing, finance, ₿itcoin and privacy, you have at your disposal one-on-one and fully personalized private consulting with @CryptoShalix through <a class='selected' target='_self' href='#contact'>contact form</a>, as well as training videos explaining everything related to online privacy, trading and finance, and, of course, ₿itcoin and other cryptocurrencies, on the <a class='selected' target='_blank' href='https://www.youtube.com/@BitAkashico'>Youtube</a> channel.<br/><br/>Here you can see the learning levels that we recommend to fall into the rabbit hole of ₿itcoin and see the world properly.<br/>",
          "STEP_1": {
            "title": "LEVEL: BASIC",
            "description": "[ES] Revolución digital: Blockchain, criptomonedas, NFT y metaverso"
          },
          "STEP_2": {
            "title": "LEVEL: INTERMEDIATE",
            "description": "[ES] Educación: ₿itcoin, privacidad y criptomonedas"
          },
          "STEP_3": {
            "title": "NEED MORE...",
            "description": "If you still have questions or don't understand something, remember to request a session with @CryptoShalix using the <a class='selected' target='_self' href='#contact'>contact form</a> for an individual class totally personalized."
          }
        },
        "AKASHICO": {
          "about": "Throughout our lives, we find ourselves faced with blockages, fears, and concerns that prevent us from concentrating well, or that hinder us and prevent us from moving forward.<br/><br/>Through conversations in which we listen to our hearts, through an individual or group session, we connect and discover our inner being.<br/><br/>Although we can carry out other activities to focus or <i>disconnect</i> from day to day, with a session of channeling <i>(talking to your soul)</i>, we will be able to see our inner world (Akasha) and ask about what we really want to resolve or 'remember'.<br/><br/>Also, although only in person, we can discover the current state of our chakras.<br/><br/>Request a session with @CryptoShalix through the <a class='selected' target='_self' href='#contact'>contact form</a> and ask without fear to participate in an online or in-person meeting, whether in a group or individual session, to learn by sharing experiences and moments.<br/><br/>In the <a class='selected' target='_self' href='#books'>books</a> section you will find the knowledge compiled over the years by various authors that, at BitAkashico, we consider essential to read."
        }
      },
      "BOOKS": {
        "titleBit": "<i>₿it</i>-brary (Library)",
        "titleAka": "Akasha (Library)",
        "aboutBit": "Knowledge within reach of a click.<br/><br/>This is your <i>'₿itlibrary'</i>, where you will find the most interesting books with content on ₿itcoin, blockchain, smart contracts, finance and money management, trading, application development, and services related to all of the above.",
        "aboutAka": "Knowledge within reach of a click.<br/><br/>This is your <i>'library'</i>, where you will find the most interesting books with content on spirituality, psychology, healthy practices, etc.",
        "aboutOrigin": "<br/>The books have been collected from different sources all over the internet, and are stored in a <a class='selected' href='https://mega.nz/aff=YvakZRq8M2Q' target='_blank'>Mega</a> account, from which you can view and/or download the books.<br/><br/><i>If after reading them you liked them, please buy and move the economy by contributing to what is of value to you.</i>"
      },
      "CONTACT": {
        "aboutBit": "<i>Problems with your mobile or computer?</i><br/><i>Do you need to organize your finances but don't know where to start?</i><br/><br/>Get in touch with @CryptoShalix on social networks or with the following contact form and solve your doubts or problems related to finances, cryptocurrencies, ₿itcoin, computing, or mobile devices, all individually and totally personalized.",
        "aboutAka": "<i>Do you feel that there is an obstacle in your life that prevents you from reaching your inner peace?</i><br/><br/>Get in touch with @CryptoShalix on social networks or with the following contact form and ask for a chakra session or an akashic record, all individually and totally personalized.",
        "email": "Email",
        "emailHelp": "The indicated contact details will NOT be shared or stored.",
        "nickname": "Name/Nickname",
        "phone": "Phone/Telegram Id",
        "message": "Message",
        "messageHint": "Doubts, suggestions, problems...",
        "submit": "Send"
      },
      "TOOLS": {
        "about": "Here you will find all the necessary platforms and tools to do technical and fundamental analysis, and, of course, invest, either centralized or decentralized, and with all the advantages and disadvantages of each. Besides to wallets for ₿itcoin and/or altcoins, even for the Lightning Network (LN⚡).<br/><br/>For the Lightning Network, it is recommended to visit the page <a class='selected' href='https://lightningaddress.com'>lightningaddress.com</a> and choose from there the desired wallet for ₿itcoin.",
        "aboutCustomTools": "If what you are looking for is to calculate certain data, such as the <i>profit of a trade with DCA points of sale</i>, or the <i>price of an asset on a specific date</i>, or even <i>to know which cryptocurrency is the one that will give the highest returns from the current price to its ATH</i>, look here:",
        "CUSTOM": {
          "calculator": "Calculator",
          "calculatorTooltip": " ",
          "whenToSell": "When should I sell...?",
          "whenToSellTooltip": " ",
          "benefits": "Benefits calculator",
          "benefitsTooltip": " "
        },
        "GROUPS": {
          "ANALYSIS_MARKET": {
            "title": "Market analysis",
            "description": "Portfolio management tools, fundamental analysis and monitoring of projects and financial assets",
            "appCoinGecko": "See the main market, exchange, and portfolio construction data, as well as basic news and guides.",
            "appCoinMarketCap": "See the main market, exchange, and portfolio construction data, as well as basic news and guides.",
            "appCoinMarketCal": "News and project updates",
            "appSennet": "Sennet is a recommendation system that uses your investment history to help you find your next investment. Analyze the market and allow you to invest without much noise.",
            "appLunarcrush": "Complete social analysis of cryptocurrencies, with news, comments from influencers and much more.",
            "appGoogleTrends": "To see the number of searches for one or more words.",
            "appDefiLlama": "To analyze the DeFi market, in addition to the main DEX networks and exchanges."
          },
          "ANALYSIS_TECH": {
            "title": "Technical analysis",
            "description": "Tools for the technical study of financial assets",
            "appTradingView": "To do technical analysis at the highest level. Totally free up to 4 indicators. For all functions you must pay. It has a web, mobile and desktop (PC) version."
          },
          "BITCOIN_TOOLS": {
            "title": "₿itcoin: herramientas",
            "description": " ",
            "appBitcoinRainbowChart": "This cute rainbow will show you if we are closer to an altseason (altcoin pump) or the ₿TC pump.",
            "appChatBTC": "A conversational AI based on technical bitcoin sources. That is, a chat that uses artificial intelligence to answer questions related to Bitcoin.",
            "appKYCP": "To find out if your ₿itcoin is as private as you expect. Advanced level. Very useful to see how the different wallets have implemented privacy (Wasabi, JoinMarket, Whirlpool, etc).",
            "appStackerNews": "It allows you to publish posts and be paid in BTC LN⚡, while you can also rate other users with your satoshis. You make an income of 1000 satoshis, and for every post you like, you donate a few sats, but if you post, and people like, you get those sats back. Cyclical market.",
            "appSlice": "With this browser plugin you will receive sats for viewing ads while browsing the internet. If you want to receive 100 more slices, totally free, you just have to install with my link and use the Slice tool for 30 days. Clever! Get your sats, send them directly to your Zebedee wallet (LN⚡) whenever you want and without costs.",
            "appSatsback": "With this browser plugin, a window will be displayed in certain online stores where, once activated and in the cart, a refund in ₿itcoin will be applied when purchasing."
          },
          "BITCOIN_WALLETS": {
            "title": "₿itcoin: wallets",
            "titleLN": "⚡₿itcoin: wallets LN⚡",
            "description": "Best wallets for ₿itcoin (on-chain, LN⚡, etc)",
            "appBlixt": "Non-custodial ₿itcoin wallet, which allows you to have your mobile node and even connect your own nodes, easy to use for both on-chain and Lightning Network (LN⚡). It has many very useful tools to increase the privacy, security and control of your funds.",
            "appBlueWallet": "Semi-custodial ₿itcoin wallet. Private nodes can be connected or custodial wallets created for both ₿itcoin on-chain and LN⚡. Simple to use for both on-chain and Lightning Network (LN⚡).",
            "appBreez": "Non-custodial ₿itcoin wallet, which allows you to connect your own nodes, easy to use on the Lightning Network (LN⚡), with a point of sale (ideal for businesses), podcasts, card top-ups and much more.",
            "appDefiant": "Non-custodial ₿itcoin wallet. Easy to use, configure and connect anywhere. It integrates NFT wallet, Dapps browser, the RSK network to use tropykus more easily, and P2P commerce, in addition to the possibility of buying through third parties (KYC).",
            "appLiquality": "Non-custodial ₿itcoin wallet. Easy to use, configure and connect anywhere. It integrates NFT wallet, swap with multiple blockchains, and the RSK network to use tropykus more easily.",
            "appMuunWallet": "Non-custodial ₿itcoin wallet, easy to use for both on-chain and Lightning Network (LN⚡). It can only be sent and received, and its way of saving the keys is peculiar.",
            "appPhoenix": "Non-custodial ₿itcoin wallet, which allows you to connect your own nodes, easy to use for both on-chain and Lightning Network (LN⚡). Somewhat high fees, but great even for new users because of the polished interface.",
            "appSamouraiWallet": "Non-custodial ₿itcoin wallet, which allows you to connect your own nodes and offers hundreds of security and privacy features. Complex, but the best to manage your BTC on mobile.",
            "appSimpleBitcoinWallet(SBW)": "Non-custodial ₿itcoin wallet, which allows you to connect your own nodes, easy to use for both on-chain and Lightning Network (LN⚡).",
            "appSparrowWallet": "Non-custodial ₿itcoin wallet, which allows you to connect your own nodes and offers hundreds of security and privacy features. Complex, but the best to manage your BTC on the computer.",
            "appSpecterWallet": "Non-custodial ₿itcoin wallet, which allows you to connect your own nodes and create one with '₿itcoin Core'. It offers quite a few security and privacy features. Complex, but the best to manage your BTC on the computer.",
            "appWalletOfSatoshi": "Custodial ₿itcoin wallet, very easy to use for both on-chain and Lightning Network (LN⚡). The account works with an email. With LNURL, a kind of email that allows you to receive BTC by LN⚡ in a more comfortable way.",
            "appZap": "Non-custodial ₿itcoin wallet, which allows you to connect your own nodes, easy to use for both on-chain and Lightning Network (LN⚡).",
            "appZebedee": "Custodial ₿itcoin wallet, ideal for games and with bots to use from Discord or Telegram. With LNURL, a kind of email that allows you to receive BTC by LN⚡ in a more comfortable way. Simple to use for both on-chain and Lightning Network (LN⚡).",
            "appZeus": "Non-custodial ₿itcoin wallet, which allows you to connect your own nodes, easy to use for both on-chain and Lightning Network (LN⚡)."
          },
          "EXCHANGES_CEX": {
            "title": "Exchanges.<br>(CEN) Centralized",
            "description": "Centralized exchanges with the best commissions and services",
            "appBinance": "Click to see a review with all the advantages and disadvantages, user guides and tips to get more out of your capital within the Binance platform.",
            "appBit2Me": "Click to see a review with all the advantages and disadvantages, user guides and tips to get more out of your capital within the Bit2Me platform.",
            "appCryptocom": "Click to see a review with all the advantages and disadvantages, user guides and tips to get more out of your capital within the Crypto.com platform.",
            "appFTX": "Click to see a review with all the advantages and disadvantages, user guides and tips to get more out of your capital within the FTX platform.",
            "appKuCoin": "Click to see a review with all the advantages and disadvantages, user guides and tips to get more out of your capital within the KuCoin platform.",
            "appWirex": "Click to see a review with all the advantages and disadvantages, user guides and tips to get more out of your capital within the Wirex platform."
          },
          "EXCHANGES_DEX": {
            "title": "Exchanges.<br>(DEX) Decentralized",
            "description": "Decentralized exchanges with useful tools, variety, liquidity and more time in the market",
            "appRelai": "KYC platform, which allows you to buy or sell Bitcoin from your bank, card or even Google/Apple Pay and periodically, saving the sats received in a self-custodial wallet. An ideal solution to obtain your sats automatically and easily.<br/><br/>Enter the following code when creating your periodic purchase order to obtain a discount: <b>REL57044</b>",
            "appDexGuru": "Very complete tool to see the graph, liquidity, commercial list, etc..",
            "appDexTools": "Data rich trading tool. Very good."
          },
          "WALLETS": {
            "title": "Wallets: altcoins",
            "description": "Best cryptocurrency wallets for ₿itcoin and altcoins.",
            "appBraveWallet": "It requires having the Brave browser installed (either PC or mobile), which will pay you to see ads (if you want) in addition to offering you privacy, faster browsing, and compatibility with everything that uses Chrome. The wallet is integrated, and allows you to swap, buy assets and connect to any supported site, directly.",
            "appCryptoDeFiWallet": "Software wallet. Easy to use, configure and connect anywhere. It integrates NFT wallet, Dapps browser, swap with multiple blockchains, in addition to the possibility of buying and selling through third parties (KYC) and earn service with some altcoins.",
            "appEdgeWallet": "Software wallet. Easy to use, configure and connect anywhere. Integrates swap with multiple blockchains in addition to the possibility of buying and selling through third parties (KYC).",
            "appExodus": "Software wallet. Easy to use, configure and connect anywhere. It integrates swap with multiple blockchains in addition to the possibility of buying and selling through third parties (KYC) and earn service with some altcoins. It integrates perfectly with the Trezor wallet hardware.",
            "appLiquality": "Software wallet. Easy to use, configure and connect anywhere. It integrates NFT wallet, swap with multiple blockchains, and the RSK network to use tropykus more easily.",
            "appMetamask": "Software wallet. Easy to use, configure and connect anywhere. Partially safe. It is best to combine it with a Hardware Wallet (HW) like Trezor or Ledger. It works with any Ethereum network (ERC20), and others can be added.",
            "appRabby": "Software wallet. Easy to use, configure and connect anywhere. It integrates NFT wallet, Dapps browser, swap with multiple blockchains, in addition to the possibility of buying and selling through third parties (KYC) and earn service with some altcoins.",
            "appStatus": "Software wallet. Easy to use, configure and connect anywhere. Integrated browser and peer-to-peer chat, with encryption, and 'decentralized'. It works with any Ethereum network (ERC20), and others can be added. It also includes your own domain with Unstoppable Domains if you have some SNT tokens.",
            "appSafepal": "It is both cold wallet and app, that allows you to generate or import any wallet. It's secure, easy to use, and has multiple functions such as its internal exchange over Binance, in addition to its section of dApps, earn and its own token to reduce fees in operations. It's only handicap is: closed source.",
            "appTrustWallet": "Software wallet. Easy to use, configure and connect anywhere. Partially safe. It is best to combine it with a Hardware Wallet (HW) like Trezor or Ledger. It works with +160 different cryptocurrencies (BTC, ETH, etc)."
          },
          "EXCHANGES_P2P": {
            "title": "Exchanges. P2P",
            "description": "Exchanges P2P (Peer a Peer) with the best commissions, security and services",
            "appHodlHodl": "Bitcoin only P2P platform. Completely secure, non-custodial, and anonymous. Simple and clear buying and selling steps. Requires an email to register.",
            "appBisq": "Open source Bitcoin only P2P platform. Completely secure, non-custodial, and anonymous. Allows buying and selling Bitcoin in exchange for national currencies. <b>No registration</b> required.",
            "appPeachBitcoin": "Bitcoin only P2P platform. Completely secure, non-custodial, and anonymous. Allows buying and selling Bitcoin in exchange for national currencies. Requires an email to register.",
            "appPaxful": "P2P platform that allows you to exchange Bitcoin, Ethereum and other assets using +350 payment methods. Requires an email to register.",
            "appVexl": "Bitcoin only P2P platform. Completely secure, non-custodial, and anonymous. Simple and clear buying and selling steps. Requires a nickname and phone number to register."
          },
          "PORTFOLIO-TRACKERS": {
            "title": "Portfolio trackers",
            "description": "Protocolos para monitorizar tu portfolio e inversiones en el ecosistema DeFi.",
            "appApeBoard": "",
            "appDappRadar": "All you need. All in one place. Dapps, NFT's, Tokens, last DeFi projects, airdrops, swaps, portfolio tracker, and more...",
            "appDeBank": "It allows you to see your wallets and control your finances in DeFi, you can even revoke contracts directly without having to enter said blockchain. You have all the information at your fingertips, although, yes, only web version.",
            "appDefiSaver": "It allows you to control your DeFi portfolio even by connecting your cold wallet (Ledger, Trezor, etc), or use the simulation version to see how the funds are managed in this app.",
            "appDefiYield": "Multichain, reads NFT's, transactions, allows you to revoke contracts, has an impermanent loss calculator and a scanner soon. Very complete. They have a newsletter subscription with daily information for the best pairs in profitability.",
            "appZapper": "It has 15 blockchain networks to connect, from which you can control your portfolio and, in addition, receive price alerts, see your order history, and farm, swaps, bridges, etc. Is very complete.",
            "appZerion": "Very easy to use, with its optimized interface, and being multichain, you will be able to see everything, even the LP's. You can create a wallet or import another hot wallet you have. Totally free and available for web and mobile (Android and iOS)."
          },
          "SCAM-DETECTOR": {
            "title": "Scam detectors",
            "description": "Useful websites to spot scams, honeypots, rug-pulls, etc.",
            "appBSCheck": "Great tool for automatic analysis of tokens in various blockchain networks: Binance, Ethereum and Polygon.",
            "appTokenSniffer": "Tool to detect if a token is a scam, rugpull or any type of scam.",
            "appHoneyPot": "Great tool to detect if we are facing a honeypot, that is, a token that you can buy, but not sell. Or, in other words, a scam.",
            "appCertik": "Founded in 2018 by professors of Columbia and Yale, CertiK is a pioneer in blockchain security, utilizing best-in-class Formal Verification and AI technology to secure and monitor blockchains, smart contracts, and Web3 apps.",
            "appScamAlert": "Report scams, thefts and fraudulent websites involving any blockchain or cryptocurrency and help us fight crypto crime!",
            "appScamDoc": "It allows to evaluate the confidence of a digital identity (email address or website).",
            "appGemProtocol": "Free tool that will help you to identify possible rugpulls hidden in the smart contract, honeypots and important informations about the liquidity of the project.",
            "appRugDoc": "Tool that allows analysis and detection of the risk level of tokens, NFTs, liquidity farms and decentralized exchanges (DEX) on various blockchain networks.",
            "appTokenFomo": "Every token deployed in the last 24 hours. Take care, almost all of them are scams."
          },
          "DEFI-TOOLS": {
            "title": "DeFi: Tools",
            "description": "Useful tools for DeFi <i>(Decentralized Finance)</i>",
            "appDefiLlama": "Platform that displays everything related to DeFi: total value locked (TVL) liquidity across different blockchains and protocols, liquidity staking metrics, upcoming token unlocks, and more.",
            "appWalletGuard": "Security tool that shows the 'status' of a connected wallet and alerts if it connects to fake or malicious sites.",
            "appEtherscan": "The official Ethereum block explorer - shows wallet balances and transactions <i>(both real-time and past)</i>. It's a good tool for tracking wallets.",
            "appDuneAnalytics": "A platform for blockchain ecosystem analysis. It is good for exploring data on Ethereum, Bitcoin, Polygon, Solana, etc. It also displays NFT data.",
            "appDEXTools": "It's a GPS for everything token related. Even if the token was launched a minute ago, it will be in DexTools and you can find important information and charts.",
            "appDEXscreener": "DEXScreener is a trading view for all cryptocurrencies of any market cap or exchange. Clear and easy to use interface with accurate information."
          },
          "OTHERS": {
            "title": "Other interesting applications",
            "description": " ",
            "appBraveBrowser": "One of the best browsers to improve your privacy. With its optimized interface, you can see everything, even Youtube without ads. You can create a wallet or import another hot wallet you have. Totally free and available for web and mobile (Android and iOS).<br/>You can see the browser comparison here: https://privacytests.org.",
            "appChainlist": "It allows you to add new networks to your wallet on EVM (Ethereum Virtual Machine), be it this BraveWallet, Metamask or any other that uses this Ethereum virtual machine."
          }
        }
      },
      "TRADING": {
        "searchInput": "Filter coin..."
      },
      "GAMES": {
        "about": "<i>Can you imagine generating income playing video games?</i><br/><i>Can you imagine receiving that income in ₿itcoin?</i><br/><br/>I bring you several games that barely take up space on your mobile, you can play them whenever and as much as you want, and get some satoshis <i>(minimum unit of bitcoin)</i> with a couple of clicks. It also tells you the recommended bitcoin <b>wallets</b> for these games.",
        "aboutGames": "Play&Earn (P&E) games, since you will always win, even if it is a few sats. We should appreciate <a class='selected' href='https://www.thndr.games/bitcoin-games' target='_blank'>thndr.games</a> and <a class='selected' href='https://zebedee.io' target ='_blank'>zebedee.io</a> for bringing us these wonderful games.<br/><i style='font-size:12px;font-weight:bold;'>Note that there are many more, but these are the ones that have been tested and work great.</i>",
        "gameSatsssName": "Satsss",
        "gameSatsssTitle": "The usual snake, now with ₿itcoin!",
        "gameSatsssDescription": "Snake + ₿itcoin? Why not! One of the world's best known and most popular mobile games now gives you sats for eating tickets.",
        "gameTurbo84Name": "Turbo84",
        "gameTurbo84Title": "Can you get to 100mph?",
        "gameTurbo84Description": "Drive as fast as you can dodging obstacles and collecting tickets in this crazy game.",
        "gameBounceName": "₿itcoin Bounce",
        "gameBounceTitle": "Bounce off the blockchain!",
        "gameBounceDescription": "The goal of the game is simple: see how far you can bounce along the blockchain.",
        "gameBayName": "THNDR Bay",
        "gameBayTitle": "₿itcoin bubble shooter",
        "gameBayDescription": "Earn ₿itcoin just by playing a relaxing Bubble Shooter by the sea! Join Spark on a tropical trip!",
        "gameSolitaireName": "Club ₿itcoin",
        "gameSolitaireTitle": "The solitaire that gives you ₿itcoin",
        "gameSolitaireDescription": "Earn ₿itcoin playing the classic card Solitaire but with THNDR colors!",
        "gameBitcoinMinerName": "₿itcoin Miner",
        "gameBitcoinMinerTitle": "An idle game that pays you!",
        "gameBitcoinMinerDescription": "Build your own mining factory, and receive sats for making it grow and evolve.<br/><center><b>¡FREE REWARDS!</b></center>Use this referral in friends tab: RYXADE"
      }
    },
    "TESTIMONIAL": {
      "title": "Testimonials",
      "about": "We leave you here some testimonials that have already tried CryptoShalix services.",
      "buttonCreate": "Add my testimonial",
      "inputNameLabel": "Name/Nickname",
      "inputNamePlaceholder": "Indicate first and last name, or your nickname",
      "inputAnonLabel": "Show as 'Anonymous'?",
      "inputAnonHelp": "Marking the check means that the indicated <i>'Name/Nickname'</i> will <b>NOT</b> be displayed",
      "inputTestimonyLabel": "Testimony",
      "inputTestimonyPlaceholder": "Here you can write your testimony. Remember that it will be public.",
      "inputUrlLabel": "Preferred website or social network",
      "inputUrlPlaceholder": "i.e. http://url.com o https://linktr.ee/BitAkashico",
      "inputUrlHelp": "Indicate the url of your website or linktr.ee. Or leave it blank if you don't want to show anything.",
      "msgWarning": "The testimonial will be reviewed before being published, and may be modified or deleted if it does not comply with BitAkashico's terms.<br/>If you wish to delete or modify the data of your testimonial, indicate this using the <a class='selected' target='_self' href='#contact'>contact form</a>."
    },
    "SENTENCES": {
      "appSentenceCom1": "The person you are in the future will be the result of the decisions you make today",
      "appSentenceCom2": "Envy is a waste of time<br/>You already have everything you need",
      "appSentenceBit1": "Awaken the ₿it and take control of your life to grow your financial abundance",
      "appSentenceBit2": "The man who knows how to spend and save is the happiest, because he enjoys both things",
      "appSentenceAka1": "Free yourself from everything that is blocking your life",
      "appSentenceAka2": "Listen to your heart<br/>He knows all things, because he came from the soul of the world and one day he will return to it"
    },
    "STRINGS": {
      "anonymous": "Anonymous",
      "donations": "Donations",
      "noImage": "No image",
      "sendMsgSuccess": "The message has been sent successfully!<br/>You will receive a response as soon as possible. Thank you",
      "sendMsgError": "There was an error sending the message => "
    }
  }
]