[{
  "LANGUAGE": {
    "en": "English",
    "es": "Spanish"
  },
  "MENU": {
    "academy": "Academy",
    "books": "Books",
    "games": "Games",
    "home": "Home",
    "portfolio": "Portfolio",
    "security": "Security",
    "tools": "Tools",
    "trading": "Trading"
  },
  "MSG": {},
  "PAGES": {
    "MAIN": {
      "about": "Crypto Shalix aims to bring together everything related to cryptocurrencies in one place, from which to learn, share, and trade in this new world that has come to us.",
      "videoTitle": "Digital revolution: Blockchain, cryptocurrencies, NFT and metaverse"
    },
    "TOOLS": {
      "about": "Here you will find all the necessary platforms and tools to do technical and fundamental analysis, and, of course, invest, either centralized or decentralized, and with all the advantages and disadvantages of each.",
      "GROUPS": {
        "ANALYSIS_MARKET": {
          "title": "Market analysis",
          "description": "Portfolio management tools, fundamental analysis and monitoring of projects and financial assets",
          "appCoinGecko": "See the main market, exchange, and portfolio construction data, as well as basic news and guides.",
          "appCoinMarketCap": "See the main market, exchange, and portfolio construction data, as well as basic news and guides.",
          "appLunarcrush": "Complete social analysis of cryptocurrencies, with news, comments from influencers and much more.",
          "appGoogleTrends": "To see the number of searches for one or more words.",
          "appDefiLlama": "To analyze the DeFi market, in addition to the main DEX networks and exchanges."
        },
        "ANALYSIS_TECH": {
          "title": "Technical analysis",
          "description": "Tools for the technical study of financial assets",
          "appTradingView": "To do technical analysis at the highest level. Totally free up to 4 indicators. For all functions you must pay. It has a web, mobile and desktop (PC) version."
        },
        "ANALYSIS_PROJECTS": {
          "title": "Project analysis",
          "description": " ",
          "appCoinMarketCal": "News and project updates"
        },
        "ANALYSIS_BITCOIN": {
          "title": "₿itcoin analysis",
          "description": " ",
          "appBitcoinRainbowChart": "This cute rainbow will show you if we are closer to altseason (altcoin pump) or ₿TC pump."
        },
        "EXCHANGES_CEX": {
          "title": "Exchanges. Centralized (CEN)",
          "description": " ",
          "appBinance": " ",
          "appBit2Me": " ",
          "appCrypto.com": " ",
          "appFTX": " ",
          "appKuCoin": " ",
          "appWirex": " "
        },
        "EXCHANGES_DEX": {
          "title": "Exchanges. Decentralized (DEX)",
          "description": " ",
          "appBoggedFinance": "Herramientas automatizadas para trading en la BSC. Puedes poner órdenes de compra y venta. No es la más útil ya que se desbloquean ciertas funciones si holdeas su token.",
          "appDexGuru": "Herramienta muy completa para ver el gráfico, liquidez, listado comercial, etc.",
          "appDexTools": "Herramienta de trading con muchos datos. Muy buena.",
          "appPoocoin": "Comprar, vender, ver gráficas, liquidez, etc."
        },
        "OTHERS": {
          "title": "Other interesting applications",
          "description": " ",
          "appChainlist": "It allows you to add new networks to your wallet on EVM (Ethereum Virtual Machine), be it this BraveWallet, Metamask or any other that uses this Ethereum virtual machine."
        }
      }
    }
  }
}]
