[{
  "LANGUAGE": {
    "en": "English",
    "es": "Spanish"
  },
  "MENU": {
    "academy": "Academy",
    "books": "Books",
    "games": "Games",
    "home": "Home",
    "portfolio": "Portfolio",
    "security": "Security",
    "tools": "Tools",
    "trading": "Trading"
  },
  "MSG": {},
  "PAGES": {
    "MAIN": {
      "about": "Crypto Shalix aims to bring together everything related to cryptocurrencies in one place, from which to learn, share, and trade in this new world that has come to us.",
      "videoTitle": "Digital revolution: Blockchain, cryptocurrencies, NFT and metaverse"
    },
    "TOOLS": {
      "about": "Here you will find all the necessary platforms and tools to do technical and fundamental analysis, and, of course, invest, either centralized or decentralized, and with all the advantages and disadvantages of each.",
      "GROUPS": {
        "ANALYSIS_MARKET": {
          "title": "Market analysis",
          "description": "Portfolio management tools, fundamental analysis and monitoring of projects and financial assets",
          "appCoinGecko": "See the main market, exchange, and portfolio construction data, as well as basic news and guides.",
          "appCoinMarketCap": "See the main market, exchange, and portfolio construction data, as well as basic news and guides.",
          "appCoinMarketCal": "News and project updates",
          "appLunarcrush": "Complete social analysis of cryptocurrencies, with news, comments from influencers and much more.",
          "appGoogleTrends": "To see the number of searches for one or more words.",
          "appDefiLlama": "To analyze the DeFi market, in addition to the main DEX networks and exchanges."
        },
        "ANALYSIS_TECH": {
          "title": "Technical analysis",
          "description": "Tools for the technical study of financial assets",
          "appTradingView": "To do technical analysis at the highest level. Totally free up to 4 indicators. For all functions you must pay. It has a web, mobile and desktop (PC) version."
        },
        "BITCOIN_TOOLS": {
          "title": "₿itcoin: herramientas",
          "description": " ",
          "appBitcoinRainbowChart": "This cute rainbow will show you if we are closer to an altseason (altcoin pump) or the ₿TC pump.",
          "appKYCP": "To find out if your Bitcoin is as private as you expect. Advanced level. Very useful to see how the different wallets have implemented privacy (Wasabi, JoinMarket, Whirlpool, etc).",
          "appStackerNews": "It allows you to publish posts and be paid in BTC LN, while you can also rate other users with your satoshis. You make an income of 1000 satoshis, and for every post you like, you donate a few sats, but if you post, and people like, you get those sats back. Cyclical market."
        },
        "BITCOIN_WALLETS": {
          "title": "₿itcoin: wallets",
          "description": " ",
          "appBlueWallet": "Semi-custodial Bitcoin wallet. Private nodes can be connected or custodial wallets created for both Bitcoin on-chain and LN. Simple to use for both on-chain and Lightning Network (LN).",
          "appMuunWallet": "Non-custodial Bitcoin wallet, easy to use for both on-chain and Lightning Network (LN). It can only be sent and received, and its way of saving the keys is peculiar.",
          "appSamouraiWallet": "Non-custodial Bitcoin wallet, which allows you to connect your own nodes and offers hundreds of security and privacy features. Complex, but the best to manage your BTC on mobile.",
          "appSparrowWallet": "Non-custodial Bitcoin wallet, which allows you to connect your own nodes and offers hundreds of security and privacy features. Complex, but the best to manage your BTC on the computer.",
          "appSpecterWallet": "Non-custodial Bitcoin wallet, which allows you to connect your own nodes and create one with 'Bitcoin Core'. It offers quite a few security and privacy features. Complex, but the best to manage your BTC on the computer.",
          "appWalletOfSatoshi": "Custodial Bitcoin wallet, very easy to use for both on-chain and Lightning Network (LN). The account works with an email. With LNURL, a kind of email that allows you to receive BTC by LN in a more comfortable way.",
          "appZap": "Non-custodial Bitcoin wallet, which allows you to connect your own nodes, easy to use for both on-chain and Lightning Network (LN).",
          "appZebedee": "Custodial Bitcoin wallet, ideal for games and with bots to use from Discord or Telegram. With LNURL, a kind of email that allows you to receive BTC by LN in a more comfortable way. Simple to use for both on-chain and Lightning Network (LN).",
          "appZeus": "Non-custodial Bitcoin wallet, which allows you to connect your own nodes, easy to use for both on-chain and Lightning Network (LN)."
        },
        "EXCHANGES_CEX": {
          "title": "Exchanges.<br>(CEN) Centralized",
          "description": "Centralized exchanges with the best commissions and services",
          "appBinance": "Click to see a review with all the advantages and disadvantages, user guides and tips to get more out of your capital within the Binance platform.",
          "appBit2Me": "Click to see a review with all the advantages and disadvantages, user guides and tips to get more out of your capital within the Bit2Me platform.",
          "appCryptocom": "Click to see a review with all the advantages and disadvantages, user guides and tips to get more out of your capital within the Crypto.com platform.",
          "appFTX": "Click to see a review with all the advantages and disadvantages, user guides and tips to get more out of your capital within the FTX platform.",
          "appKuCoin": "Click to see a review with all the advantages and disadvantages, user guides and tips to get more out of your capital within the KuCoin platform.",
          "appWirex": "Click to see a review with all the advantages and disadvantages, user guides and tips to get more out of your capital within the Wirex platform."
        },
        "EXCHANGES_DEX": {
          "title": "Exchanges.<br>(DEX) Decentralized",
          "description": "Decentralized exchanges with useful tools, variety, liquidity and more time in the market",
          "appBoggedFinance": "Automated tools for trading in the BSC. You can place buy and sell orders. Not the most useful as certain features are unlocked if you hold its token.",
          "appDexGuru": "Very complete tool to see the graph, liquidity, commercial list, etc..",
          "appDexTools": "Data rich trading tool. Very good.",
          "appPoocoin": "Buy, sell, see graphs, liquidity, etc."
        },
        "WALLETS": {
          "title": "Wallets: altcoins",
          "description": "Best cryptocurrency wallets for Bitcoin and altcoins.",
          "appBraveWallet": "It requires having the Brave browser installed (either PC or mobile), which will pay you to see ads (if you want) in addition to offering you privacy, faster browsing, and compatibility with everything that uses Chrome. The wallet is integrated, and allows you to swap, buy assets and connect to any supported site, directly.",
          "appMetamask": "Software wallet. Easy to use, configure and connect anywhere. Partially safe. It is best to combine it with a Hardware Wallet (HW) like Trezor or Ledger. It works with any Ethereum network (ERC20), and others can be added.",
          "appSafepal": "It is both cold wallet and app, that allows you to generate or import any wallet. It's secure, easy to use, and has multiple functions such as its internal exchange over Binance, in addition to its section of dApps, earn and its own token to reduce fees in operations. It's only handicap is: closed source.",
          "appTrustWallet": "Software wallet. Easy to use, configure and connect anywhere. Partially safe. It is best to combine it with a Hardware Wallet (HW) like Trezor or Ledger. It works with +160 different cryptocurrencies (BTC, ETH, etc)."
        },
        "OTHERS": {
          "title": "Other interesting applications",
          "description": " ",
          "appChainlist": "It allows you to add new networks to your wallet on EVM (Ethereum Virtual Machine), be it this BraveWallet, Metamask or any other that uses this Ethereum virtual machine."
        }
      }
    }
  }
}]
