[{
  "LANGUAGE": {
    "en": "Inglés",
    "es": "Español"
  },
  "MENU": {
    "academy": "Academia",
    "books": "Libros",
    "games": "Juegos",
    "home": "Home",
    "portfolio": "Portfolio",
    "security": "Seguridad",
    "tools": "Herramientas",
    "trading": "Trading"
  },
  "MSG": {},
  "PAGES": {
    "MAIN": {
      "about": "Crypto Shalix pretende agrupar todo lo relacionado con criptomonedas en un solo lugar, desde el que poder aprender, compartir, y tradear en este nuevo mundo que ha llegado a nosotros.",
      "videoTitle": "Revolución digital: Blockchain, criptomonedas, NFT y metaverso"
    },
    "TOOLS": {
      "about": "Aquí encontrarás todas las plataformas y herramientas necesarias para hacer análisis técnico y fundamental, y, por supuesto, invertir, ya sea de forma centralizada o descentralizada, y con todas las ventajas e inconvenientes de cada uno.",
      "GROUPS": {
        "ANALYSIS_MARKET": {
          "title": "Análisis de mercado",
          "description": "Herramientas de gestión de portfolio, análisis fundamental, seguimiento de proyectos y activos financieros",
          "appCoinGecko": "Ver los principales datos de mercado, de exchanges, y construcción de portfolio, además de noticias básicas y guías.",
          "appCoinMarketCap": "Ver los principales datos de mercado, de exchanges, y construcción de portfolio, además de noticias básicas y guías.",
          "appCoinMarketCal": "Noticias y actualizaciones de proyectos",
          "appLunarcrush": "Análisis social completo de criptomonedas, con noticias, comentarios de influencers y mucho más.",
          "appGoogleTrends": "Para ver el número de búsquedas de una o varias palabras.",
          "appDefiLlama": "Para analizar el mercado DeFi, además de las principales redes y exchanges DEX."
        },
        "ANALYSIS_TECH": {
          "title": "Análisis técnico",
          "description": "Herramientas de estudio técnico de activos financieros",
          "appTradingView": "Para hacer análisis técnico al más alto nivel. Totalmente gratuito hasta 4 indicadores. Para todas las funciones se debe pagar. Dispone de versión web, móvil y escritorio (PC)."
        },
        "BITCOIN_TOOLS": {
          "title": "₿itcoin: herramientas",
          "description": " ",
          "appBitcoinRainbowChart": "Este lindo arcoíris te mostrará si estamos más cerca de una altseason (pump de altcoins) o del pump a ₿TC."
        },
        "BITCOIN_WALLETS": {
          "title": "₿itcoin: wallets",
          "description": " ",
          "appSamouraiWallet": "Wallet de Bitcoin no-custodial, que permite conectar tus propios nodos y ofrece cientos de funciones de seguridad y privacidad. Complejo, pero de lo mejor para gestionar tus BTC en el móvil.",
          "appZap": "Wallet de Bitcoin no-custodial, que permite conectar tus propios nodos, sencillo de usar tanto para on-chain como Lightning Network (LN).",
          "appWalletOfSatoshi": "Wallet de Bitcoin custodial, muy sencillo de usar tanto para on-chain como Lightning Network (LN). La cuenta funciona con un email. Dispone de LNURL, una especie de email que permite recibir BTC por LN de forma más cómoda.",
          "appBlueWallet": "Wallet de Bitcoin semi-custodial. Se pueden conectar nodos privados o crear wallets custodial tanto para Bitcoin on-chain como LN. Sencillo de usar tanto para on-chain como Lightning Network (LN).",
          "appZebedee": "Wallet de Bitcoin custodial, ideal para juegos y con bots para usar desde Discord o Telegram. Dispone de LNURL, una especie de email que permite recibir BTC por LN de forma más cómoda. Sencillo de usar tanto para on-chain como Lightning Network (LN).",
          "appZeus": "Wallet de Bitcoin no-custodial, que permite conectar tus propios nodos, sencillo de usar tanto para on-chain como Lightning Network (LN).",
          "appMuunWallet": "Wallet de Bitcoin no-custodial, sencillo de usar tanto para on-chain como Lightning Network (LN). Solo se puede enviar y recibir, y su forma de guardar las claves es peculiar."
        },
        "EXCHANGES_CEX": {
          "title": "Exchanges. Centralizados (CEN)",
          "description": "Exchanges centralizados con las mejores comisiones y servicios",
          "appBinance": " ",
          "appBit2Me": " ",
          "appCrypto.com": " ",
          "appFTX": " ",
          "appKuCoin": " ",
          "appWirex": " "
        },
        "EXCHANGES_DEX": {
          "title": "Exchanges. Descentralizados (DEX)",
          "description": "Exchanges descentralizados con herramientas útiles, variedad, liquidez y mayor tiempo en el mercado",
          "appBoggedFinance": "Herramientas automatizadas para trading en la BSC. Puedes poner órdenes de compra y venta. No es la más útil ya que se desbloquean ciertas funciones si holdeas su token.",
          "appDexGuru": "Herramienta muy completa para ver el gráfico, liquidez, listado comercial, etc.",
          "appDexTools": "Herramienta de trading con muchos datos. Muy buena.",
          "appPoocoin": "Comprar, vender, ver gráficas, liquidez, etc."
        },
        "WALLETS": {
          "title": "Wallets: altcoins",
          "description": "Mejores monederos de criptomonedas para Bitcoin y altcoins.",
          "appBraveWallet": "Requiere tener instalado el navegador Brave (ya sea PC o móvil), el cual te pagará por ver publicidad (si lo deseas) además de ofrecerte privacidad, navegación más rápida, y compatibilidad con todo lo que usa Chrome. El wallet va integrado, y permite hacer swap, comprar activos y conectarse a cualquier sitio admitido, directamente.",
          "appMetamask": "Software wallet. Fácil de utilizar, configurar y conectar a cualquier lugar. Seguro parcialmente. Lo mejor es combinarlo con un Hardware Wallet (HW) como Trezor o Ledger. Funciona con cualquier red de Ethereum (ERC20), y se pueden añadir otras.",
          "appSafepal": "Aunque es un wallet frío (hardware), dispone de una app que permite generar o importar un wallet sin necesidad de tener el dispositivo físico (aunque es lo recomendado). Seguridad, sencillez de uso, y múltiples funciones como su exchange interno montado sobre Binance, además de su apartado de dApps, earn y token propio para reducir comisiones en operaciones. Su único handicap, es código cerrado.",
          "appTrustWallet": "Software wallet. Fácil de utilizar, configurar y conectar a cualquier lugar. Seguro parcialmente. Lo mejor es combinarlo con un Hardware Wallet (HW) como Trezor o Ledger. Funciona con +160 criptomonedas diferentes (BTC, ETH, eetc)."
        },
        "OTHERS": {
          "title": "Otras aplicaciones interesantes",
          "description": " ",
          "appChainlist": "Permite añadir nuevas redes a tu wallet sobre EVM (Ethereum Virtual Machine), ya sea este BraveWallet, Metamask o cualquier otro que utilice esta máquina virtual de Ethereum."
        }
      }
    }
  }
}]
