[{
  "LANGUAGE": {
    "en": "Inglés",
    "es": "Español"
  },
  "MENU": {
    "academy": "Academia",
    "books": "Libros",
    "games": "Juegos",
    "home": "Home",
    "portfolio": "Portfolio",
    "security": "Seguridad",
    "tools": "Herramientas",
    "trading": "Trading"
  },
  "MSG": {},
  "PAGES": {
    "MAIN": {
      "about": "Crypto Shalix pretende agrupar todo lo relacionado con criptomonedas en un solo lugar, desde el que poder aprender, compartir, y tradear en este nuevo mundo que ha llegado a nosotros.",
      "videoTitle": "Revolución digital: Blockchain, criptomonedas, NFT y metaverso"
    },
    "TOOLS": {
      "about": "Aquí encontrarás todas las plataformas y herramientas necesarias para hacer análisis técnico y fundamental, y, por supuesto, invertir, ya sea de forma centralizada o descentralizada, y con todas las ventajas e inconvenientes de cada uno.",
      "GROUPS": {
        "ANALYSIS_MARKET": {
          "title": "Análisis de mercado",
          "description": " ",
          "appCoinGecko": "Ver los principales datos de mercado, de exchanges, y construcción de portfolio, además de noticias básicas y guías.",
          "appCoinMarketCap": "Ver los principales datos de mercado, de exchanges, y construcción de portfolio, además de noticias básicas y guías.",
          "appLunarcrush": "Análisis social completo de criptomonedas, con noticias, comentarios de influencers y mucho más.",
          "appGoogleTrends": "Para ver el número de búsquedas de una o varias palabras.",
          "appDefiLlama": "Para analizar el mercado DeFi, además de las principales redes y exchanges DEX."
        },
        "ANALYSIS_TECH": {
          "title": "Análisis técnico",
          "description": " ",
          "appTradingView": "Para hacer análisis técnico al más alto nivel. Totalmente gratuito hasta 4 indicadores. Para todas las funciones se debe pagar. Dispone de versión web, móvil y escritorio (PC)."
        },
        "ANALYSIS_PROJECTS": {
          "title": "Análisis de proyectos",
          "description": " ",
          "appCoinMarketCal": "Noticias y actualizaciones de proyectos"
        },
        "ANALYSIS_BITCOIN": {
          "title": "Análisis de ₿itcoin",
          "description": " ",
          "appBitcoinRainbowChart": "Permite ver si estamos más cerca de altseason o de BTC pump."
        },
        "OTHERS": {
          "title": "Otras aplicaciones interesantes",
          "description": " ",
          "appChainlist": "Permite añadir nuevas redes a tu wallet sobre EVM (Ethereum Virtual Machine), ya sea este BraveWallet, Metamask o cualquier otro que utilice esta máquina virtual de Ethereum."
        }
      }
    }
  }
}]
